Repository: Moonif/MacBox
Catalog: MacBox/Storyboards/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nb, nl, pl, pt_br, ro, ru, sv, uk, zh_hans

# 0Gb-mC-S6K.title
source: Searching your Mac for 86Box config files...
ar: جاري البحث عن ملفات إعدادات الـ 86Box...
cs: Vyhledávání vašeho Macu pro 86Box konfigurační soubory...
da: Søger efter din Mac til 86Box config filer...
de: Suchen Sie Ihren Mac nach 86Box Konfigurationsdateien...
el: Αναζήτηση Mac σας για 86Box αρχεία ρυθμίσεων...
es: Buscando archivos de configuración 86Box...
fi: Etsitään Macia 86Boxin config-tiedostoja...
fr: Recherche de configurations 86Box sur votre Mac...
it: Ricerca dei file di configurazione 86Box...
ja: Mac で 86Box 設定ファイルを検索しています...
nb: Søker etter Mac for 86Box konfigurasjons filer...
nl: Zoeken naar uw Mac naar 86Box configuratiebestanden...
pl: Wyszukiwanie plików konfiguracyjnych 86box...
pt_br: Procurando arquivos de configuração para o Mac 86Box...
ro: Se caută Mac-ul pentru fişierele de configurare 86Box ...
ru: Поиск конфигурации вашего Mac для 86box...
sv: Söker din Mac efter 86Box konfigurationsfiler...
uk: Пошук ваших файлів конфігурації Mac за 86Box ...
zh_hans: 正在搜索 Mac 的 86Box 配置文件...

# 0Tx-C2-Qvm.title
source: Found 86Box Virtual Machines
ar: تم العثور على 86Box من الآلات الافتراضية
cs: Nalezeno 86Box Virtuální stroje
da: Virtuelle Maskiner Fundet 86Box
de: 86Box virtuelle Maschinen gefunden
el: Βρέθηκαν Εικονικές Μηχανές 86Box
es: Encontradas máquinas virtuales 86Box
fi: Löytyi 86Box Virtuaalikoneita
fr: Machines virtuelles 86Box trouvées
it: Trovate Macchine Virtuali 86Box
nb: Fant 86Box virtuelle maskiner
nl: 86Box Virtual Machines gevonden
pl: Znaleziono maszyny wirtualne 86Box
pt_br: Máquinas Virtuais 86Box encontradas
ro: Găsit 86Box Mașini Virtuale
ru: Найдено 86Box виртуальных машин
sv: Hittade 86Box virtuella maskiner
uk: Знайдено 86Box Віртуальних машин
zh_hans: 找到 86Box 虚拟机

# 1aL-uu-Y7l.title
source: Specifications
ar: المواصفات
cs: Specifikace
da: Specifikationer
de: Spezifikationen
el: Προδιαγραφές
es: Especificaciones
fi: Tekniset Tiedot
fr: Caractéristiques
it: Specifiche
ja: 仕様
nb: Spesifikasjoner
nl: Specificaties
pl: Specyfikacje
pt_br: Especificações
ro: Specificații
ru: Технические требования
sv: Specifikationer
uk: Специфікації
zh_hans: 技术说明

# 3m7-wE-vgY.placeholderString
source: Virtual Machine Name
ar: اسم الآلة الافتراضية
cs: Virtuální strojové jméno
da: Virtuel Maskine Navn
de: Name der virtuellen Maschine
el: Εικονικό Όνομα Μηχανής
es: Nombre de máquina virtual
fi: Virtuaalinen Laitteen Nimi
fr: Nom de la machine virtuelle
it: Nome Macchina Virtuale
ja: 仮想マシン名
nb: Virtuelt maskinnavn
nl: Virtuele Machine Naam
pl: Nazwa maszyny wirtualnej
pt_br: Nome da Máquina Virtual
ro: Nume mașină virtuală
ru: Название виртуальной машины
sv: Virtuell maskin namn
uk: Ім'я віртуальної машини
zh_hans: 虚拟机名称

# 3tX-nF-MxG.title
source: Specifications
ar: المواصفات
cs: Specifikace
da: Specifikationer
de: Spezifikationen
el: Προδιαγραφές
es: Especificaciones
fi: Tekniset Tiedot
fr: Caractéristiques
it: Specifiche
ja: 仕様
nb: Spesifikasjoner
nl: Specificaties
pl: Specyfikacje
pt_br: Especificações
ro: Specificații
ru: Технические требования
sv: Specifikationer
uk: Специфікації
zh_hans: 技术说明

# 4sb-4s-VLi.title
source: Quit MacBox
ar: الخروج من MacBox
cs: Ukončit Macbox
da: Afslut MacBox
de: MacBox beenden
el: Έξοδος Από Macbox
es: Salir de MacBox
fi: Lopeta MacBox
fr: Quitter MacBox
it: Esci Da MacBox
ja: MacBox を終了
nb: Avslutt MacBox
nl: MacBox afsluiten
pl: Wyjdź z MacBox
pt_br: Sair do MacBox
ro: Ieșire MacBox
ru: Выйти из MacBox
sv: Avsluta MacBox
uk: Вийти з MacBox
zh_hans: 退出 MacBox

# 5kV-Vb-QxS.title
source: About MacBox
ar: حول MacBox
cs: O MacBox
da: Om MacBox
de: Über MacBox
el: Σχετικά Με MacBox
es: Acerca de MacBox
fi: Tietoja MacBox
fr: À propos de MacBox
it: Informazioni Su MacBox
ja: MacBox について
nb: Om MacBox
nl: Over MacBox
pl: O MacBox
pt_br: Sobre MacBox
ro: Despre MacBox
ru: О MacBox
sv: Om MacBox
uk: Про MacBox
zh_hans: 关于 MacBox

# 6bh-fT-Ljl.title
source: Add Manually
ar: إضافة يدوياً
cs: Přidat ručně
da: Tilføj Manuelt
de: Manuell hinzufügen
el: Χειροκίνητη Προσθήκη
es: Añadir manualmente
fi: Lisää Manuaalisesti
fr: Ajouter manuellement
it: Aggiungi Manualmente
ja: 手動で追加
nb: Legg til manuelt
nl: Handmatig toevoegen
pl: Dodaj ręcznie
pt_br: Adicionar manualmente
ro: Adaugă manual
ru: Добавить вручную
sv: Lägg till manuellt
uk: Додати вручну
zh_hans: 手动添加

# 9CU-Lt-JX7.title
source: Default
ar: الافتراضي
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλεγμένη
es: Ruta por defecto
fi: Oletus
fr: Défaut
it: Predefinito
ja: 既定のパス
nb: Standard
nl: Standaard
pl: Domyślna
pt_br: Padrão
ro: Implicită
ru: Путь по умолчанию
sv: Standard
uk: Типовий шлях
zh_hans: 默认

# 9fX-kD-Vdt.title
source: Update
ar: تحديث
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Vernieuwen
pl: Aktualizuj
pt_br: Atualização
ro: Actualizare
ru: Обновить
sv: Uppdatera
uk: Оновити
zh_hans: 更新

# 77S-ae-5dA.placeholderString
source: VM Name
ar: اسم VM
cs: VM jméno
da: VM Navn
el: Όνομα VM
es: Nombre VM
fi: VM Nimi
fr: Nom de la machine virtuelle
it: Nome VM
ja: VM 名
nb: VM navn
nl: VM Naam
pl: Nazwa VM
pt_br: Nome da VM
ro: Nume VM
ru: Имя ВМ
sv: VM namn
uk: Назва віртуальної машини
zh_hans: 虚拟机名称

# aFX-Se-B0C.title
source: Custom
ar: مخصص
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
it: Personalizzato
ja: カスタム
nb: Egendefinert
nl: Aangepaste
pl: Własny
pt_br: Personalizado
ro: Personalizat
ru: Свой
sv: Anpassad
uk: Користувацька
zh_hans: 自定义

# aLF-ub-4OH.title
source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
it: Sistema
ja: システム
nb: Systemadministrasjon
nl: Systeem
pt_br: SISTEMA
ro: Sistem
ru: Система
uk: Система
zh_hans: 系统

# AYu-sK-qS6.title
source: Main Menu
ar: القائمة الرئيسية
cs: Hlavní menu
da: Hovedmenu
de: Hauptmenü
el: Κύριο Μενού
es: Menú principal
fi: Päävalikko
fr: Menu principal
it: Menu Principale
ja: メインメニュー
nb: Hoved Meny
nl: Hoofd Menu
pl: Menu główne
pt_br: Menu Principal
ro: Meniul principal
ru: Главное меню
sv: Huvudmeny
uk: Головне Меню
zh_hans: 主菜单

# BOF-NM-1cW.title
source: Settings…
ar: الإعدادات…
cs: Nastavení…
da: Opsætning…
de: Einstellungen…
es: Ajustes…
fi: Asetukset…
fr: Réglages…
it: Impostazioni…
nb: Innstillinger…
pl: Ustawienia…
pt_br: Definições…
ro: Setări…
ru: Настройки…
sv: Inställningar…
uk: Налаштування…
zh_hans: 设置…

# bru-xq-RxK.ibExternalAccessibilityDescription
source: VM Name
ar: اسم VM
cs: VM jméno
da: VM Navn
el: Όνομα VM
es: Nombre VM
fi: VM Nimi
fr: Nom de la machine virtuelle
it: Nome VM
ja: VM 名
nb: VM navn
nl: VM Naam
pl: Nazwa VM
pt_br: Nome da VM
ro: Nume VM
ru: Имя ВМ
sv: VM namn
uk: Назва віртуальної машини
zh_hans: 虚拟机名称

# bru-xq-RxK.ibExternalAccessibilityHelp
source: VM Name - Can be edited
ar: اسم VM - يمكن تعديله
cs: Název VM - může být upraven
da: VM Navn - Kan redigeres
de: VM-Name - Kann bearbeitet werden
el: Όνομα VM - Μπορεί να επεξεργαστεί
es: Nombre VM - Se puede editar
fi: VM nimi - Voidaan muokata
fr: Nom de la VM - Peut être modifié
it: Nome VM - Può essere modificato
ja: VM 名 - 編集可能
nb: VM-navn - Kan redigeres
nl: VM-naam - Kan worden bewerkt
pl: Nazwa VM - można edytować
pt_br: Nome da VM - Pode ser editado
ro: Nume VM - Poate fi editat
ru: Имя ВМ - Может быть отредактировано
sv: VM-namn - Kan redigeras
uk: Назва віртуальної машини - можна редагувати
zh_hans: 虚拟机名称 - 可以编辑

# BSC-MU-7fn.ibExternalAccessibilityDescription
source: VM Name
ar: اسم VM
cs: VM jméno
da: VM Navn
el: Όνομα VM
es: Nombre VM
fi: VM Nimi
fr: Nom de la machine virtuelle
it: Nome VM
ja: VM 名
nb: VM navn
nl: VM Naam
pl: Nazwa VM
pt_br: Nome da VM
ro: Nume VM
ru: Имя ВМ
sv: VM namn
uk: Назва віртуальної машини
zh_hans: 虚拟机名称

# BSC-MU-7fn.ibExternalAccessibilityHelp
source: Enter a name for your new VM
ar: أدخل اسماً لرسالة VM الجديدة
cs: Zadejte název pro nové VM
da: Indtast et navn til din nye VM
de: Geben Sie einen Namen für Ihre neue VM ein
el: Εισάγετε ένα όνομα για το νέο σας VM
es: Introduzca un nombre para su nueva máquina virtual
fi: Anna nimi uudelle VM:lle
fr: Entrez un nom pour votre nouvelle VM
it: Inserisci un nome per la tua nuova VM
ja: 新しいVMの名前を入力してください
nb: Angi et navn på din nye VM
nl: Voer een naam in voor uw nieuwe VM
pl: Wprowadź nazwę nowego VM
pt_br: Digite um nome para sua nova VM
ro: Introduceți un nume pentru noul dvs. VM
ru: Введите имя для вашей новой виртуальной машины
sv: Ange ett namn för din nya VM
uk: Введіть нове ім'я для віртуальної машини
zh_hans: 为您的新虚拟机输入名称

# cub-uH-sDi.title
source: CPU
ar: المعالج
el: Επεξεργαστής
fi: Suoritin
nb: Prosessor
pl: Procesor
ro: procesor
ru: ЦП
uk: ЦП

# czY-sb-kAd.title
source: Dark
ar: داكن
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Tumma
fr: Sombre
it: Scuro
ja: ダーク
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sv: Mörk
uk: Темна
zh_hans: 深色

# d2D-Bk-fw6.title
source: Description
ar: الوصف
cs: L 343, 22.12.2009, s. 1).
da: Varebeskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
it: Descrizione
ja: 説明
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição:
ro: Descriere
ru: Описание
sv: Beskrivning
uk: Опис
zh_hans: 描述

# DbM-P4-cq0.title
source: Start VM
ar: بدء VM
cs: Spustit VM
de: VM starten
el: Έναρξη VM
es: Iniciar MV
fi: Käynnistä VM
fr: Démarrer la VM
it: Avvia VM
ja: VM を開始
pl: Rozpocznij VM
pt_br: Iniciar VM
ro: Pornește VM
ru: Запуск ВМ
sv: Starta VM
uk: Почати VM
zh_hans: 启动 VM

# dku-Fs-jda.label
source: Add VM
ar: إضافة VM
cs: Přidat VM
da: Tilføj VM
de: VM hinzufügen
el: Προσθήκη VM
es: Añadir MV
fi: Lisää VM
fr: Ajouter une VM
it: Aggiungi VM
ja: VM を追加
nb: Legg til VM
nl: Voeg VM toe
pl: Dodaj VM
pt_br: Adicionar VM
ro: Adaugă VM
ru: Добавить ВМ
sv: Lägg till VM
uk: Додати VM
zh_hans: 添加虚拟机

# dku-Fs-jda.paletteLabel
source: Add VM
ar: إضافة VM
cs: Přidat VM
da: Tilføj VM
de: VM hinzufügen
el: Προσθήκη VM
es: Añadir MV
fi: Lisää VM
fr: Ajouter une VM
it: Aggiungi VM
ja: VM を追加
nb: Legg til VM
nl: Voeg VM toe
pl: Dodaj VM
pt_br: Adicionar VM
ro: Adaugă VM
ru: Добавить ВМ
sv: Lägg till VM
uk: Додати VM
zh_hans: 添加虚拟机

# dz5-Ik-wZS.title
source: Search: Home
ar: البحث: الصفحة الرئيسية
cs: Hledat: Domů
da: Søg: Hjem
de: Suche: Home
el: Αναζήτηση: Αρχική
es: Buscar: Inicio
fi: Haku: Etusivu
fr: Recherche: Départ
it: Cerca: Home
ja: 検索: ホーム
nb: Søk: Hjem
nl: Zoeken: Start
pl: Szukaj: Folder domowy
pt_br: Busca: Início
ro: Căutare: Acasă
ru: Поиск: ГЛАВНАЯ
sv: Sök: Hem
uk: Пошук: Головна
zh_hans: 搜索：首页

# Ebz-Nf-Gjn.title
source: Default 86Box Version
ar: الإصدار الافتراضي 86Box
cs: Výchozí 86Box verze
da: Standard 86Box Version
de: Standard 86Box Version
el: Προεπιλεγμένη Έκδοση 86Box
es: Versión por defecto de 86Box
fi: Oletus 86Box Versio
fr: Version de 86Box par défaut
it: Versione Predefinita 86Box
ja: デフォルトの86Boxバージョン
nb: Standard 86Box versjon
nl: Standaard 86Box versie
pl: Domyślna wersja 86Box
pt_br: Versão 86Box padrão
ro: Versiunea implicită 86Box
ru: Стандартная версия 86Box
sv: Standard 86Box version
uk: Версія 86Box за замовчуванням
zh_hans: 默认 86Box 版本

# eQ4-EJ-8CD.title
source: Name
ar: الاسم
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名前
nb: Navn
nl: naam
pl: Nazwa
pt_br: Nome:
ro: Nume
ru: Наименование
sv: Namn
uk: Ім'я
zh_hans: 名称

# f85-j5-Sxi.ibShadowedToolTip
source: Machine and CPU
ar: الآلة والمعالج
cs: Stroj a CPU
da: Maskine og CPU
de: Maschine und CPU
el: Μηχάνημα και CPU
es: Máquina y CPU
fi: Kone ja suoritin
fr: Machine et CPU
it: Macchina e CPU
ja: マシンとCPU
nb: Maskin og CPU
nl: Machine en CPU
pl: Maszyna i procesor
pt_br: Máquina e CPU
ro: Mașină și CPU
ru: Машина и ЦП
sv: Maskin och CPU
uk: Машини і ЦП
zh_hans: 机床和 CPU

# FBJ-71-FyH.title
source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
de: Erscheinung
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
it: Aspetto
ja: 外観
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ro: Aspectul
ru: Внешний вид
sv: Utseende
uk: Зовнішній вигляд
zh_hans: 外观

# frC-m7-xbP.label
source: Import Existing VM
ar: استيراد VM الموجودة
cs: Importovat existující VM
da: Importér Eksisterende VM
de: Existierende VM importieren
el: Εισαγωγή Υπάρχοντος VM
es: Importar MV Existente
fi: Tuo Olemassaoleva Vm
fr: Importer une VM existante
it: Importa VM Esistente
ja: 既存のVMをインポート
nb: Importer eksisterende VM
nl: Importeer bestaande VM
pl: Importuj istniejące VM
pt_br: Importar VM Existente
ro: Importă VM existent
ru: Импорт существующих VM
sv: Importera befintlig VM
uk: Імпортувати наявну VM
zh_hans: 导入现有虚拟机

# fS9-PG-1gU.title
source: Experimental
ar: تجريبي
cs: Experimentální
da: Eksperimentel
de: Experimentell
el: Πειραματικό
fi: Kokeellinen
fr: Expérimental
it: Sperimentale
ja: 実験
nb: Eksperimentell
nl: Experimenteel
pl: Eksperymentalny
ru: Экспериментальный
sv: Experimentell
uk: Експериментальна
zh_hans: 实验性

# Ges-Pj-fot.title
source: Update Channel
ar: تحديث القناة
cs: Aktualizační kanál
da: Opdater Kanal
de: Kanal aktualisieren
el: Κανάλι Ενημέρωσης
es: Actualizar canal
fi: Päivitä Kanava
fr: Canal de mise à jour
it: Aggiorna Canale
ja: チャンネルを更新
nb: Oppdater kanal
nl: Kanaal bijwerken
pl: Aktualizuj kanał
pt_br: Canal de Atualização
ro: Canal de actualizare
ru: Канал обновления
sv: Uppdatera kanal
uk: Канал оновлення
zh_hans: 更新频道

# HWW-PB-l51.label
source: Create New VM
ar: إنشاء رسالة VM جديدة
cs: Vytvořit novou VM
da: Opret Ny VM
de: Neue VM erstellen
el: Δημιουργία Νέου VM
es: Crear nueva MV
fi: Luo Uusi VM
fr: Créer une nouvelle VM
it: Crea Nuova VM
ja: 新しいVMを作成
nb: Opprett ny VM
nl: Nieuwe VM aanmaken
pl: Utwórz nowe VM
pt_br: Criar nova VM
ro: Creează VM nou
ru: Создать новую ВМ
sv: Skapa ny VM
uk: Створити нову віртуальну систему
zh_hans: 创建新虚拟机

# hxY-nJ-PyD.ibExternalAccessibilityDescription
source: Start VM
ar: بدء VM
cs: Spustit VM
de: VM starten
el: Έναρξη VM
es: Iniciar MV
fi: Käynnistä VM
fr: Démarrer la VM
it: Avvia VM
ja: VM を開始
pl: Rozpocznij VM
pt_br: Iniciar VM
ro: Pornește VM
ru: Запуск ВМ
sv: Starta VM
uk: Почати VM
zh_hans: 启动 VM

# hxY-nJ-PyD.ibExternalAccessibilityHelp
source: Start the selected VM
ar: بدء تشغيل VM المحددة
cs: Spustit vybraný VM
da: Start den valgte VM
de: Ausgewählte VM starten
el: Εκκίνηση του επιλεγμένου VM
es: Iniciar la MV seleccionada
fi: Käynnistä valittu VM
fr: Démarrer la VM sélectionnée
it: Avvia la VM selezionata
ja: 選択した VM を起動します
nb: Start den valgte VM
nl: Start de geselecteerde VM
pl: Uruchom wybrane VM
pt_br: Iniciar a VM selecionada
ro: Pornește VM selectat
ru: Запустить выбранный ВМ
sv: Starta den valda virtuella maskinen
uk: Почати вибрану віртуальну систему
zh_hans: 启动所选虚拟机

# hz9-B4-Xy5.title
source: Services
ar: الخدمات
cs: Služby
da: Tjenester
de: Dienste
el: Υπηρεσίες
es: Servicios
fi: Palvelut
it: Servizi
ja: サービス
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt_br: Serviços
ro: Servicii
ru: Услуги
sv: Tjänster
uk: Послуги
zh_hans: 服务

# iAl-vP-Cp6.label
source: Printer Tray
ar: صالة الطابعة
cs: Tiskárna
da: Printerbakke
de: Drucker-Tray
el: Δίσκος Εκτυπωτή
es: Tabla de Impresora
fi: Tulostimen Kaukalo
fr: Bac d'impression
it: Vassoio Stampante
ja: プリンタトレイ
nb: Skriver verktøykassen
nl: Printerwerk vak
pl: Zadania drukarki
pt_br: Bandeja de Impressora
ro: Tava de imprimante
ru: След принтера
sv: Skrivare bricka
uk: Ставка принтера
zh_hans: 打印机托盘

# iAl-vP-Cp6.paletteLabel
source: Printer Tray
ar: صالة الطابعة
cs: Tiskárna
da: Printerbakke
de: Drucker-Tray
el: Δίσκος Εκτυπωτή
es: Tabla de Impresora
fi: Tulostimen Kaukalo
fr: Bac d'impression
it: Vassoio Stampante
ja: プリンタトレイ
nb: Skriver verktøykassen
nl: Printerwerk vak
pl: Zadania drukarki
pt_br: Bandeja de Impressora
ro: Tava de imprimante
ru: След принтера
sv: Skrivare bricka
uk: Ставка принтера
zh_hans: 打印机托盘

# Ice-RX-OAt.title
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Neu
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加

# j1y-aQ-QDB.title
source: Version Manager
ar: مدير الإصدار
cs: Správce verzí
de: Versionsverwaltung
el: Διαχειριστής Εκδόσεων
es: Gestor de versiones
fi: Version Hallinta
fr: Gestionnaire de versions
it: Gestore Versione
ja: バージョン管理
nb: Versjonshåndterer
nl: Versie Manager
pl: Menedżer wersji
pt_br: Gerenciador de Versões
ro: Manager Versiuni
ru: Менеджер версий
sv: Versionshanterare
uk: Керування версіями
zh_hans: 版本管理器

# JkC-z3-cIL.title
source: Description
ar: الوصف
cs: L 343, 22.12.2009, s. 1).
da: Varebeskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
it: Descrizione
ja: 説明
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição:
ro: Descriere
ru: Описание
sv: Beskrivning
uk: Опис
zh_hans: 描述

# Jye-et-3Sc.title
source: Custom 86Box Version
ar: إصدار 86Box مخصص
cs: Vlastní 86Box verze
da: Brugerdefineret 86Box Version
de: Eigene 86Box Version
el: Προσαρμοσμένη Έκδοση 86Box
es: Versión de 86Box personalizada
fi: Mukautettu 86Box-versio
fr: Version de 86Box personnalisée
it: Versione 86Box Personalizzata
ja: カスタム 86Box バージョン
nb: Tilpasset 86Box versjon
nl: Aangepaste 86Box versie
pl: Własna wersja 86Box
pt_br: Versão personalizada para 86Box
ro: Versiune personalizată 86Box
ru: Пользовательская версия 86Box
sv: Anpassad 86Box version
uk: Користувацька версія 86Box
zh_hans: 自定义 86Box 版本

# kbG-Ea-92e.title
source: 86Box ROMs
ar: 86Box ROM
cs: 86Box ROM
da: 86Box ROM'er
fi: 86Box ROMit
fr: ROMs 86Box
it: 86Box Rom
ja: 86Box ROM
nb: 86Box ROM-filer
pl: 86Box ROM
pt_br: ROMs de 86Box
ro: 86Box ROM-uri
ru: 86Box ROM
sv: 86Box Rom
uk: 86Бокс
zh_hans: 86Box ROM

# Kd2-mp-pUS.title
source: Show All
ar: إظهار الكل
cs: Zobrazit vše
da: Vis Alle
de: Alle anzeigen
el: Εμφάνιση Όλων
es: Mostrar todo
fi: Näytä Kaikki
fr: Tout afficher
it: Mostra Tutto
ja: すべて表示
nb: Vis alle
nl: Alles weergeven
pl: Pokaż wszystkie
pt_br: Mostrar todos
ro: Arată tot
ru: Показать все
sv: Visa alla
uk: Показати всі
zh_hans: 显示全部

# lBa-31-8GP.title
source: Name
ar: الاسم
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名前
nb: Navn
nl: naam
pl: Nazwa
pt_br: Nome:
ro: Nume
ru: Наименование
sv: Namn
uk: Ім'я
zh_hans: 名称

# mli-QT-gZz.title
source: Light
ar: فاتح
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Clair
it: Chiaro
ja: ライト
nb: Lys
nl: Licht
pl: Jasny
pt_br: Fino
ro: Lumină
ru: Светлая
sv: Ljus
uk: Світла
zh_hans: 亮色的

# MyA-zx-Jcf.ibShadowedToolTip
source: Machine and CPU
ar: الآلة والمعالج
cs: Stroj a CPU
da: Maskine og CPU
de: Maschine und CPU
el: Μηχάνημα και CPU
es: Máquina y CPU
fi: Kone ja suoritin
fr: Machine et CPU
it: Macchina e CPU
ja: マシンとCPU
nb: Maskin og CPU
nl: Machine en CPU
pl: Maszyna i procesor
pt_br: Máquina e CPU
ro: Mașină și CPU
ru: Машина и ЦП
sv: Maskin och CPU
uk: Машини і ЦП
zh_hans: 机床和 CPU

# n8a-zb-1Hj.title
source: Update
ar: تحديث
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
it: Aggiorna
ja: 更新
nb: Oppdater
nl: Vernieuwen
pl: Aktualizuj
pt_br: Atualização
ro: Actualizare
ru: Обновить
sv: Uppdatera
uk: Оновити
zh_hans: 更新

# nCg-K1-BKO.title
source: Start in Full Screen
ar: البدء في ملء الشاشة
cs: Spustit na celou obrazovku
da: Start i fuld skærm
de: Im Vollbild starten
el: Έναρξη σε πλήρη οθόνη
es: Iniciar en pantalla completa
fi: Aloita koko näytöllä
fr: Démarrer en plein écran
it: Avvia a schermo intero
ja: 全画面表示で開始
nb: Start på fullskjerm
nl: Start in volledig scherm
pl: Uruchom w trybie pełnoekranowym
pt_br: Iniciar em Tela Cheia
ro: Pornește în ecran complet
ru: Начать в полноэкранном режиме
sv: Starta i helskärm
uk: Запустити в повноекранному режимі
zh_hans: 在全屏中启动

# Neh-7r-MFd.ibExternalAccessibilityDescription
source: Virtual Machine Templates Dropdown box
ar: مربع منسدلة قوالب الآلة الافتراضية
cs: Rozbalovací okno s virtuálními stroji šablony
da: Virtuel maskine skabeloner Dropdown boks
de: Dropdown Box für virtuelle Maschinen Vorlagen
el: Αναπτυσσόμενο πλαίσιο προτύπων εικονικής μηχανής
es: Caja desplegable de plantillas de máquina virtual
fi: Virtuaalikonemalli pudotusvalikko laatikko
fr: Liste déroulante des modèles de machines virtuelles
it: Casella a discesa Modelli di macchine virtuali
ja: 仮想マシンテンプレートドロップダウンボックス
nb: Virtuelle maskinmaler Dropdown-boks
nl: Virtuele Machine Templates Dropdown box
pl: Rozwijany szablon maszyn wirtualnych
pt_br: Caixa de menu de Modelos de Máquina Virtual
ro: Șabloane Mașină Virtuală Dropdown
ru: Выпадающее окно с шаблонами виртуальной машины
sv: Rullgardinsmallar för virtuella maskiner
uk: Віртуальний шаблон двигуна випадаючий список
zh_hans: 虚拟机模版下拉框

# Neh-7r-MFd.ibExternalAccessibilityHelp
source: List of VM templates, press the down arrow to open the list
ar: قائمة قوالب VM ، اضغط على السهم لأسفل لفتح القائمة
cs: Seznam šablon VM, stiskem šipky dolů otevřete seznam
da: Liste over VM skabeloner, tryk på pil ned for at åbne listen
de: Liste der VM-Vorlagen, drücken Sie den Pfeil nach unten um die Liste zu öffnen
el: Λίστα προτύπων VM, πατήστε το κάτω βέλος για να ανοίξετε τη λίστα
es: Lista de plantillas de VM, presiona la flecha hacia abajo para abrir la lista
fi: Lista VM malleista, paina nuolta avataksesi listan
fr: Liste des modèles de VM, appuyez sur la flèche du bas pour ouvrir la liste
it: Elenco dei modelli VM, premere la freccia verso il basso per aprire l'elenco
ja: VM テンプレートの一覧。下矢印キーを押してリストを開きます。
nb: Liste med VM-maler, trykk på nedoverpilen for å åpne listen
nl: Lijst van VM sjablonen, druk op de pijl omlaag om de lijst te openen
pl: Lista szablonów VM, naciśnij strzałkę w dół, aby otworzyć listę
pt_br: Lista de modelos VM, pressione a seta para baixo para abrir a lista
ro: Lista şabloanelor VM, apăsaţi săgeata în jos pentru a deschide lista
ru: Список шаблонов ВМ, нажмите стрелку вниз, чтобы открыть список
sv: Lista över VM-mallar, tryck på nedåtpilen för att öppna listan
uk: Список шаблонів повідомлень VM, натисніть стрілку вниз для відкриття списку
zh_hans: 虚拟机模板列表。按下箭头打开列表

# nMG-GR-dca.title
source: Custom
ar: مخصص
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
it: Personalizzato
ja: カスタム
nb: Egendefinert
nl: Aangepaste
pl: Własny
pt_br: Personalizado
ro: Personalizat
ru: Свой
sv: Anpassad
uk: Користувацька
zh_hans: 自定义

# NMo-om-nkz.title
source: Services
ar: الخدمات
cs: Služby
da: Tjenester
de: Dienste
el: Υπηρεσίες
es: Servicios
fi: Palvelut
it: Servizi
ja: サービス
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt_br: Serviços
ro: Servicii
ru: Услуги
sv: Tjänster
uk: Послуги
zh_hans: 服务

# Nuf-kZ-aMF.ibExternalAccessibilityDescription
source: Remove Selected VM
ar: إزالة الVM المحددة
cs: Odstranit vybrané VM
da: Fjern Valgt VM
de: Ausgewählte VM entfernen
el: Αφαίρεση Επιλεγμένου VM
es: Eliminar MV Seleccionada
fi: Poista Valittu VM
fr: Supprimer la VM sélectionnée
it: Rimuovi La VM Selezionata
ja: 選択したVMを削除
nb: Fjern valgt VM
nl: Verwijder geselecteerde VM
pl: Usuń wybrane VM
pt_br: Remover VM Selecionada
ro: Elimină VM selectat
ru: Удалить выбранные ВМ
sv: Ta bort vald VM
uk: Видалити виділені ОП
zh_hans: 移除所选虚拟机

# Nuf-kZ-aMF.ibExternalAccessibilityHelp
source: Remove the selected VM
ar: إزالة ال VM المحددة
cs: Odstranit vybrané VM
da: Fjern den valgte VM
de: Ausgewählte VM entfernen
el: Αφαίρεση του επιλεγμένου VM
es: Eliminar la MV seleccionada
fi: Poista valittu VM
fr: Supprimer la VM sélectionnée
it: Rimuove la VM selezionata
ja: 選択した VM を削除
nb: Fjern valgt VM
nl: Verwijder de geselecteerde VM
pl: Usuń zaznaczone VM
pt_br: Remover a VM selecionada
ro: Elimină VM selectat
ru: Удалить выбранный ВМ
sv: Ta bort den valda virtuella maskinen
uk: Видалити вибрану віртуальну систему
zh_hans: 移除所选虚拟机
